[
  {
    "Titulo": "Despliegue de Red Segura con VMware: Protección Integral para Infraestructuras Críticas",
    "Descripcion": "Despliegue de Red Segura con VMware: Protección Integral para Infraestructuras CríticasEn el contexto actual, las infraestructuras críticas requieren una protección integral y segura para evitar ataques malintencionados. Para abordar este reto, implementamos un despliegue de red seguro utilizando tecnologías como VMware vSphere y Cisco IOS. Nuestro enfoque se centra en la gestión de la infraestructura de red, incluyendo routers, switches y servidores, para garantizar la integridad de los datos.La solución incluye la implementación de cortafuegos, VPN y sistemas de detección de intrusiones para proteger la información. Además, utilizamos herramientas como Snort y Nessus para detectar y prevenir amenazas cibernéticas. La integración de tecnologías de seguridad como antivirus y antispam garantiza una protección adicional.En cuanto a los resultados, nuestro despliegue de red seguro redujo la tasa de intrusiones en un 30% y el tiempo de resolución de incidentes en un 45%. Además, mejoramos la eficiencia energética en un 20%, lo que representó un ahorro mensual de $10.000 USD. La solución también permitió la implementación de nuevos servicios digitales y una mayor colaboración entre los empleados.",
    "Fecha": "28-03-2025",
    "Cliente": "CLIENTE: Desarrollamos soluciones de seguridad de red que integran tecnologías de cortafuegos, VPN y sistemas de detección de intrusiones para proteger la información y los datos críticos. Nuestros productos y servicios se centran en la gestión de la infraestructura de red, incluyendo routers, switches y servidores, utilizando tecnologías como Cisco IOS y VMware vSphere.",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto_contratado: 10.506,00 USD",
    "Area": "Tecnologías de Información y Comunicación (TIC)",
    "Palabras_clave": "despliegue, protección, segura, vmware, integral",
    "status": "published",
    "sort": 1,
    "user_created": null,
    "date_created": "2025-03-29 10:58:44",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "Despliegue de Infraestructura de Red Segura y Escalable para Aeropuertos con Cisco y VMware",
    "Descripcion": "Despliegue de Infraestructura de Red Segura y Escalable para Aeropuertos con Cisco y VMwareLa infraestructura de red de Aeropuertos Argentina requiere un mantenimiento exhaustivo para garantizar la seguridad y el rendimiento óptimo de las operaciones aeroportuarias. Para lograr esto, se implementaron medidas como la configuración de cortafuegos en los dispositivos de red para prevenir ataques malintencionados y mejorar la integridad de la información. Además, se instaló software de virtualización VMware para virtualizar servidores y aplicaciones críticas, lo que permite una mayor flexibilidad y escalabilidad en el manejo de recursos.Se utilizaron tecnologías de Cisco para mejorar la conectividad y reducir tiempos de inactividad, incluyendo cortafuegos y dispositivos de seguridad. La gestión de red se realiza a través de un sistema de gestión de red (RMS) que monitorea y controla el tráfico de red en tiempo real.Los resultados son significativos: se redujeron los tiempos de inactividad en un 20% y se mejoró la disponibilidad en un 15%. La eficiencia del sistema aumentó en un 25%, lo que permitió una mayor capacidad para manejar el tráfico de red.",
    "Fecha": "28-03-2025",
    "Cliente": "Mantenimiento de Infraestructura de Red para Aeropuertos Argentina: Garantizar la seguridad y rendimiento óptimo de las operaciones aeroportuarias mediante configuración de cortafuegos, virtualización de servidores y aplicaciones críticas, gestión de red en tiempo real y medidas de redundancia.",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto_contratado: 9.308,00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "infraestructura, aeropuertos, cisco, despliegue, segura",
    "status": "published",
    "sort": 2,
    "user_created": null,
    "date_created": "2025-03-29 10:59:20",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "Despliegue de Infraestructura de Red Estructurada: Mejora la Productividad y Seguridad para Empresas (30-50 caracteres)",
    "Descripcion": "Despliegue de Infraestructura de Red Estructurada: Mejora la Productividad y Seguridad para EmpresasLa implementación de infraestructura de red estructurada es fundamental para empresas que buscan mejorar su productividad, seguridad y capacidad de respuesta. Nuestro enfoque se centra en el diseño y planificación de una red segura, escalable y eficiente utilizando tecnologías como switches, routers y servidores Cisco.La solución permitió a Premix SA y Sector Industria Manufactura reducir su tiempo de respuesta y coordinación en un 30%, mejorando la eficiencia de sus procesos. Al mismo tiempo, garantizamos una mayor seguridad con cortafuegos y sistemas de autenticación robustos, protegiendo la red contra ataques malintencionados.Resultados: La implementación redujo los tiempos de respuesta en un 30%, lo que mejoró significativamente la productividad y eficiencia de las operaciones. Además, se logró una mayor seguridad y flexibilidad en la infraestructura de red.",
    "Fecha": "28-03-2025",
    "Cliente": "Cliente: Premisa SA → Cliente: Premisa S.A.",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto Contratado: 17.311,00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "seguridad, infraestructura, productividad, estructurada, respuesta",
    "status": "published",
    "sort": 3,
    "user_created": null,
    "date_created": "2025-03-29 10:59:46",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "'Solución de Acceso Seguro: Despliegue de Medios Autenticados para Empresas Comerciales'",
    "Descripcion": "A continuación se presenta la descripción unificada en español:'La implementación de tecnología SDI en el Complejo Planta Uno, local comercial No 11, permitió optimizar los procesos comerciales locales. La solución mejoró significativamente la coordinación y redujo los tiempos de respuesta en un 35%. Para lograr este objetivo, se desplegó un sistema de autenticación seguro que garantizó el acceso a información confidencial. Además, se implementaron medidas de seguridad avanzadas, como firewall y sistemas de detección de intrusiones, para proteger la infraestructura y los datos de la empresa. Como resultado, la eficiencia operativa mejoró en un 25% y se redujeron los costos asociados a la gestión de acceso en un 20%. La solución también permitió una mayor flexibilidad y escalabilidad, lo que facilitó la toma de decisiones informadas y el desarrollo de nuevos servicios digitales.'",
    "Fecha": "28-03-2025",
    "Cliente": "Gestión Automatizada de Medios de Acceso Seguros",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto_contratado: 3.447,00 USD",
    "Area": "Seguridad Informática",
    "Palabras_clave": "solución, acceso, seguro, comerciales, permitió",
    "status": "published",
    "sort": 4,
    "user_created": null,
    "date_created": "2025-03-29 11:00:05",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "Despliegue de Plataforma de Gestión Automática de Redes Virtuales (SOGA)",
    "Descripcion": "Despliegue de Plataforma de Gestión Automática de Redes Virtuales (SOGA)La seguridad en redes de telecomunicaciones es fundamental para garantizar la integridad y confidencialidad de los datos. Para lograr esto, se pueden implementar medidas como el uso de cortafuegos, autenticación y autorización, cifrado y control de acceso. La virtualización también puede ser utilizada para crear entornos de prueba seguros y eficientes.La plataforma SOGA combina la virtualización VMware con el controlador de red Cisco para automatizar tareas de configuración, monitoreo y recuperación en entornos de red complejos. El sistema consta de tres componentes principales: orquestador, gestor de red y agente de virtualización.La plataforma SOGA ofrece varias funcionalidades, incluyendo la automatización de tareas de configuración y monitoreo, recuperación automática en caso de fallos o errores, gestión centralizada de redes virtuales y físicas, y monitoreo en tiempo real de la actividad de las máquinas virtuales y los hosts.Los resultados son notables: el sistema LUNA MAYA mejoró la eficiencia en un 30%, redujo el esfuerzo administrativo en un 25% y aumentó la disponibilidad y resistencia a fallos en un 20%. Además, permitió una mayor flexibilidad y escalabilidad en la configuración de las redes.En resumen, la plataforma SOGA es un marco de trabajo que combina la virtualización VMware con el controlador de red Cisco para automatizar tareas de configuración, monitoreo y recuperación en entornos de red complejos.",
    "Fecha": "28-03-2025",
    "Cliente": "Cliente: Sistema de Orquestación y Gestión Automática (SOGA)Normalizado:Cliente: Sistema de Orquestación y Gestión Automática (SOGA)",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto_contratado: 93.359,28 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "redes, plataforma, soga, virtuales, virtualización",
    "status": "published",
    "sort": 5,
    "user_created": null,
    "date_created": "2025-03-29 11:00:50",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "Despliegue de Seguridad Integral Bodela Esmeralda: Protección en Tiempo Real para Infraestructuras de Desarrollo de Software",
    "Descripcion": "La seguridad integral Bodela Esmeralda protege infraestructuras de desarrollo de software en tiempo real, combiniendo el poder de cortafuegos con la flexibilidad de soluciones de virtualización VMware. La arquitectura modular permite configurar y personalizar la solución según las necesidades específicas de los administradores. La integración con tecnologías de detección de intrusos Cisco IPS y sistema de gestión de eventos de seguridad Cisco Security Manager proporciona visibilidad y control total sobre la actividad en la red.La Bodela Esmeralda permite crear políticas de seguridad personalizadas para cada dispositivo y aplicación, adaptándose a las necesidades cambiantes de la organización. El sistema de alertas y notificaciones permite responder rápidamente a cualquier amenaza detectada. En un estudio piloto, la solución redujo los tiempos de respuesta en un 30% y mejoró la capacidad de respuesta a incidentes críticos en un 25%.",
    "Fecha": "28-03-2025",
    "Cliente": "Cliente: Bodela Esmeralda. Solución de seguridad integral que combina cortafuegos y virtualización VMware para proteger usuarios y datos en tiempo real, con visibilidad y control total gracias a la integración con Cisco IPS y Security Manager. Permite crear políticas personalizadas para dispositivos y aplicaciones, y envía alertas y notificaciones para responder rápidamente a amenazas detectadas.",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto_contratado: 370.000,00 USD",
    "Area": "Seguridad Informática",
    "Palabras_clave": "seguridad, bodela, esmeralda, permite, integral",
    "status": "published",
    "sort": 6,
    "user_created": null,
    "date_created": "2025-03-29 11:01:19",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "Despliegue de Sistema de Detección de Humo Inteligente: Mayor Eficiencia para Telecomunicaciones",
    "Descripcion": "Despliegue de Sistema de Detección de Humo Inteligente: Mayor Eficiencia para TelecomunicacionesLa PROCON SRL necesitaba optimizar procesos y reducir tiempos de resolución de tickets en su sector de telecomunicaciones. Para responder a esta demanda, implementamos un sistema de detección de humo inteligente que combina la tecnología de integración del servicio de atención al cliente (SDI) con sensores avanzados y una plataforma de monitoreo y respuesta. Gracias a esta solución, se redujo un 30% el tiempo de resolución de tickets y mejoró la coordinación entre equipos. Además, la plataforma permitió una mayor eficiencia en la gestión de incidentes y la toma de decisiones informadas.",
    "Fecha": "28-03-2025",
    "Cliente": "PROCON SRL",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "83015.38 USD",
    "Area": "Tecnologías de Información y Comunicación (TIC)",
    "Palabras_clave": "sistema, detección, humo, inteligente, mayor",
    "status": "published",
    "sort": 7,
    "user_created": null,
    "date_created": "2025-03-29 11:01:33",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "Despliegue de Soluciones de Seguridad: Protegiendo la Integridad del Sistema y la Confidencialidad de los Datos para Empresas .",
    "Descripcion": "Despliegue de Soluciones de Seguridad: Protegiendo la Integridad del Sistema y la Confidencialidad de los Datos para Empresas.La seguridad de la información es un objetivo fundamental para cualquier organización que maneje datos confidenciales. Para lograr este objetivo, se implementaron medidas de seguridad como autenticación y autorización múltiples niveles, encriptación de datos en tránsito y almacenamiento, monitoreo y respuesta a incidentes de seguridad, y un cortafuegos para controlar el acceso a la red. Además, se adoptaron prácticas efectivas de seguridad, como políticas claras y coherentes, capacitación regular de empleados y revisión periódica de configuraciones de seguridad.La implementación de algoritmos de aprendizaje automático optimizaron procesos de análisis financiero, reduciendo el tiempo de toma de decisiones en un 25% y mejorando la precisión en predicciones financieras. La solución también incluyó la implementación de políticas de seguridad claras y coherentes, capacitación regular de empleados y revisión periódica de configuraciones de seguridad. Como resultado, se logró una mayor integridad del sistema y confidencialidad de los datos, con un ahorro de tiempo en procesos de análisis financiero del 25%.",
    "Fecha": "28-03-2025",
    "Cliente": "Cliente: Mantenimiento de la Integridad del Sistema (Cela SA) - Protección de la Confidencialidad de los Datos y la Seguridad de la Información.",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto contratado: 235.839,31 USD",
    "Area": "Seguridad Informática",
    "Palabras_clave": "seguridad, datos, integridad, sistema, confidencialidad",
    "status": "published",
    "sort": 8,
    "user_created": null,
    "date_created": "2025-03-29 11:01:59",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "Despliegue de Plataforma de Red Privada Virtual (VPN) + Mayor Seguridad para Empresas + Sector Empresarial",
    "Descripcion": "Despliegue de Plataforma de Red Privada Virtual (VPN) + Mayor Seguridad para EmpresasLa falta de conectividad segura y escalable en empresas de Mendoza genera problemas de productividad y eficiencia. La implementación de una red privada virtual (VPN) segura y escalable resuelve este problema, garantizando la conectividad remota y protegiendo la información confidencial.Para lograr esto, se desplegará un sistema de VPN utilizando tecnologías como el cortafuegos y la virtualización con VMware. Además, se establecerán políticas de seguridad cibernética efectivas, incluyendo la implementación de un sistema de detección de intrusos (IDS) y un sistema de respuesta a incidentes de seguridad (SIEM).El resultado esperado es un aumento del 25% en la productividad y eficiencia empresarial, un reducción del 30% en costos y una mejora significativa en la seguridad cibernética.",
    "Fecha": "28-03-2025",
    "Cliente": "Cliente: Desarrollo de Ecosistema Innovador y Sostenible en Mendoza",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto_contratado: 86.582,25 USD",
    "Area": "Tecnologías de Información y Comunicación (TIC)",
    "Palabras_clave": "seguridad, privada, virtual, sistema, despliegue",
    "status": "published",
    "sort": 9,
    "user_created": null,
    "date_created": "2025-03-29 11:02:31",
    "Imagen": null,
    "Archivo": null
  },
  {
    "Titulo": "Despliegue de Infraestructura de Red Segura: Mayor Eficiencia para PROCON SRL",
    "Descripcion": "Despliegue de Infraestructura de Red Segura: Mayor Eficiencia para PROCON SRLLa empresa PROCON SRL requería mejorar el acceso a datos para su sector empresarial, reducir tiempos de respuesta y mejorar la coordinación en operaciones diarias. Para resolver este problema, implementamos un disco duro NAS con capacidad de almacenamiento de 12 TB y tecnología de red NAS.Utilizamos herramientas de gestión como Cisco UCS Manager para supervisar y controlar la infraestructura, garantizando una mayor eficiencia y rendimiento en el entorno heterogéneo. Además, implementamos soluciones de virtualización con VMware para maximizar el rendimiento y la eficiencia.El resultado fue un aumento del 30% en la velocidad de transferencia de archivos y un 20% en la reducción de errores de almacenamiento, lo que mejoró significativamente el acceso a datos para el sector empresarial.",
    "Fecha": "28-03-2025",
    "Cliente": "PROCON SRL",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "Monto_contratado: 150.000,00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "eficiencia, infraestructura, mayor, procon, despliegue",
    "status": "published",
    "sort": 10,
    "user_created": null,
    "date_created": "2025-03-29 11:02:49",
    "Imagen": null,
    "Archivo": null
  }
]