[
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:19:15",
    "Titulo": "'Despliegue de Redes de Fibra Óptica Seguras: Protegiendo Comercio Electrónico en la Terminal'",
    "Descripcion": "'En el marco del comercio electrónico, es fundamental proteger las redes de fibra óptica que conectan a los hoteles de Terminal. Para lograr esto, implementamos tecnología Inteligente de Corrientes Débiles (ICD) en la terminal de Fuente Mayor SA, optimizando eficiencia energética y reduciendo el consumo de energía en un 25 % y costos mensuales en $12.500 USD. La solución incluyó la implementación de cortafuegos y sistemas de detección de intrusiones para garantizar la seguridad de los datos. Utilizamos tecnología Cisco para configurar la red y reducir tiempos de configuración en un 40%. Como resultado, mejoramos significativamente la protección de las redes y el rendimiento del comercio electrónico.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "TECNOLOGÍA DE LA INFORMACIÓN",
    "Unidad_de_negocio": "Organización de Tecnología de la Información (OTI)",
    "Presupuesto": "10,506.00 USD",
    "Area": "Redes de Fibra Óptica",
    "Palabras_clave": "redes, fibra, óptica, comercio, electrónico"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:19:56",
    "Titulo": "'Sistema de Seguridad Avanzado: Protección Integral para Aeropuertos con Cisco y VMware'",
    "Descripcion": "Sistema de Seguridad Avanzado: Protección Integral para Aeropuertos con Cisco y VMwareEl sistema de seguridad avanzado es fundamental para garantizar la integridad y confidencialidad de los datos en el entorno de aeropuertos. Para lograr este objetivo, se propone la instalación de un cortafuegos que controle el tráfico de red y evite ataques malintencionados. La configuración del cortafuegos se realizará utilizando tecnología Cisco y VMware para garantizar la compatibilidad con los sistemas existentes.Además, se implementarán medidas de seguridad adicionales, como la autenticación multifactor y la verificación de integridad de datos, para proteger la información confidencial. La instalación del sistema de seguridad avanzado se realizará en colaboración con expertos en seguridad informática y se garantizará que cumpla con los estándares de seguridad establecidos por Aeropuertos Argentina.Se realizarán pruebas exhaustivas para asegurarse de que el sistema funcione correctamente y se minimicen posibles riesgos. Como resultado, se espera un ahorro del 25% en tiempos de respuesta y una reducción del 15% en la cantidad de ataques malintencionados detectados.La implementación del sistema de seguridad avanzado permitirá a Aeropuertos Argentina mejorar su eficiencia operativa y reducir el riesgo de pérdida o compromiso de información, garantizando un entorno seguro y confiable para la gestión de datos.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "<<SYS>>Mantenimiento de Infraestructura de Red para Aeropuertos ArgentinaLa implementación de un sistema de seguridad avanzado es fundamental para garantizar la integridad y confidencialidad de los datos en el entorno de aeropuertos. Para lograr este objetivo, se propone la instalación de un cortafuegos que controle el tráfico de red y evite ataques malintencionados.La configuración del cortafuegos se realizará utilizando tecnología Cisco y VMware para garantizar la compatibilidad con los sistemas existentes. Además, se implementarán medidas de seguridad adicionales, como la autenticación multifactor y la verificación de integridad de datos, para proteger la información confidencial.La instalación del sistema de seguridad avanzado se realizará en colaboración con expertos en seguridad informática y se garantizará que cumpla con los estándares de seguridad establecidos por Aeropuertos Argentina. Se realizarán pruebas exhaustivas para asegurarse de que el sistema funcione correctamente y se minimicen posibles riesgos.El objetivo final es proporcionar un entorno seguro y confiable para la gestión de datos en los aeropuertos, lo que permitirá a Aeropuertos Argentina mejorar su eficiencia operativa y reducir el riesgo de pérdida o compromiso de información.",
    "Unidad_de_negocio": "<<SYS>>Mantenimiento de infraestructura virtualizado con VMware y CiscoServicio de soporte técnico para la gestión y el mantenimiento de infraestructuras virtuales, utilizando tecnologías como VMware vSphere y Cisco UCS. Nuestro equipo de expertos en virtualización y networking se encargará de garantizar el rendimiento óptimo y la seguridad de su entorno virtual.Nuestros servicios incluyen:* Configuración y implementación de entornos virtuales con VMware* Gestión y monitorización de infraestructuras virtuales* Implementación y configuración de cortafuegos y sistemas de seguridad* Resolución de problemas técnicos y optimización del rendimiento* Capacitación y soporte técnico para usuarios finalesContáctenos para obtener más información sobre cómo podemos ayudarte a mejorar la eficiencia y la escalabilidad de tu entorno virtual.",
    "Presupuesto": "9,308.00 USD",
    "Area": "Tecnologías de Información y Comunicación (TIC)",
    "Palabras_clave": "seguridad, sistema, avanzado, aeropuertos, cisco"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:20:27",
    "Titulo": "(INST)",
    "Descripcion": "La implementación de infraestructura de red para espacios laborales es fundamental para cualquier organización que busque mejorar su capacidad para comunicarse y trabajar eficientemente. Nuestro equipo de especialistas en comunicaciones y telecomunicaciones diseñó y configuró un cableado estructurado con tecnología Cisco, mejorando la eficiencia de los procesos para Premix SA y Sector Industria Manufactura en un 30%. La solución incluyó la instalación de switches, routers y servidores, así como la configuración de protocolos de comunicación y seguridad. Como resultado, se redujeron significativamente los tiempos de respuesta y coordinación, permitiendo una mayor eficiencia en la gestión de la red y la resolución de problemas.Resultados:* Mejora la eficiencia de procesos: +30%* Reducción de tiempos de respuesta y coordinación* Mayor eficiencia en la gestión de la red y resolución de problemas",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "<<SYS>>Premixa",
    "Unidad_de_negocio": "Servicios TI",
    "Presupuesto": "17,311.00 USD",
    "Area": "Comunicaciones y Telecomunicaciones",
    "Palabras_clave": "eficiencia, comunicaciones, telecomunicaciones, procesos, tiempos"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:20:44",
    "Titulo": "'Despliegue de Entornos Virtuales y Físicos con VMware vSphere: Solución Flexible para Desarrollo y Producción'(30-50 caracteres)",
    "Descripcion": "A continuación se presenta la descripción unificada:'En el marco del proyecto <<SYS>>GAMAS, se implementó una solución flexible para despliegue de entornos virtuales y físicos con VMware vSphere, optimizando procesos comerciales locales. La tecnología SDI permitió reducir tiempos de respuesta en un 35% y mejorar la coordinación. Mediante el uso de VMware vSphere, se crearon múltiples ambientes de servicio para desarrollo y producción, incluyendo virtualización, networking, almacenamiento y seguridad. El resultado fue una plataforma escalable y flexible que mejoró la eficiencia operativa y redujo costos. En concreto, se logró un ahorro del 20% en tiempos de configuración y un aumento del 15% en la productividad.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "<<SYS>>GAMASGeneración de Ambientes de Servicio (SOLO) para la creación de entornos virtuales y físicos. Este conjunto de herramientas y tecnologías permite a los administradores de sistemas crear, configurar y gestionar múltiples ambientes de servicio, incluyendo virtualización, networking, almacenamiento y seguridad.El objetivo principal es proporcionar una plataforma flexible y escalable para la creación de entornos de prueba, desarrollo y producción, utilizando tecnologías como VMware vSphere, Cisco UCS y otros productos de terceros.",
    "Unidad_de_negocio": "Organización de Tecnologías de la Información",
    "Presupuesto": "3,447.00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "vmware, vsphere, flexible, despliegue, entornos"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:21:15",
    "Titulo": "'Despliegue de Redes de Cableado Estructurado: Solución Segura para Organizaciones Empresariales'",
    "Descripcion": "A continuación, se presenta la descripción unificada:'En el contexto de la implementación de LUNA MAYA, fue necesario desplegar una red de cableado estructurado provisional para optimizar las comunicaciones en el sector de telecomunicaciones. La solución consistió en dos puestos dobles provisionales que permitieron mejorar la coordinación y reducir los tiempos de respuesta. Para lograr esto, se implementó tecnología de cableado estructurado con un centro de datos para sistemas críticos y CCTV, lo que mejoró la seguridad y operatividad. Como resultado, se logró un aumento del 30 % en eficiencia operativa. La infraestructura de comunicaciones también incluyó switches Cisco y un sistema operativo Windows Server 2012 R2, con soporte para protocolos de red como TCP/IP y DNS, y una base de datos MySQL para almacenar información de configuración y estado.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "<<SYS>>La aplicación LUNA MAYA se basa en una arquitectura de virtualización VMware y utiliza un cortafuegos Cisco para garantizar la seguridad de los datos. El sistema operativo es Windows Server 2012 R2, con un conjunto de características avanzadas que incluyen soporte para protocolos de red como TCP/IP y DNS. La aplicación también utiliza una base de datos MySQL para almacenar información de configuración y estado.La interfaz de usuario de LUNA MAYA se presenta en forma de panel de control, donde los usuarios pueden visualizar y gestionar diferentes componentes del sistema, incluyendo servidores, dispositivos y redes. El sistema también proporciona herramientas de monitoreo y diagnóstico para detectar problemas y solucionar errores.La aplicación LUNA MAYA se ejecuta en un entorno de servidor virtualizado VMware y requiere una configuración mínima de 2 GB de memoria RAM y un procesador de 1,5 GHz. El sistema operativo debe ser compatible con Windows Server 2012 R2 o superior.Esperamos que esta información sea útil para cualquier persona interesada en implementar LUNA MAYA en su organización.",
    "Unidad_de_negocio": "Instituto de Tecnologías de la Información y Comunicación",
    "Presupuesto": "93,359.28 USD",
    "Area": "Redes de Cableado Estructurado",
    "Palabras_clave": "cableado, estructurado, redes, solución, comunicaciones"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:21:29",
    "Titulo": "'Despliegue de Plataforma IoT: Monitoreo de Humo en Tiempo Real para Espacios Protegidos'",
    "Descripcion": "A continuación te presento la descripción unificada:'En el contexto del monitoreo de humo en tiempo real para espacios protegidos, Esmeralda requirió una plataforma IoT que optimizara detalles y redujera riesgos. Nuestro equipo implementó un sistema SDI (Sistema de Definición Integrada) que integró detectores de humo y sensores para proporcionar información en tiempo real sobre los niveles de humo en el espacio protegido. La plataforma IoT permitió una reducción del 30% en tiempos de respuesta, mejorando significativamente la seguridad y eficiencia en caso de emergencia. Además, nuestra solución incluyó tecnologías como switches Cisco y centro de datos para sistemas críticos, lo que garantizó la confiabilidad y escalabilidad de la plataforma.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Esmeralda",
    "Unidad_de_negocio": "Organización de Tecnologías de la Información (OTI)",
    "Presupuesto": "370.00 USD",
    "Area": "Tecnología de Datos",
    "Palabras_clave": "plataforma, humo, tiempo, real, monitoreo"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:21:48",
    "Titulo": "'Despliegue de Sistema de Detección de Humo: Protegiendo Instalaciones Críticas para PROCON SRL'",
    "Descripcion": "'En PROCON SRL, se implementó un sistema de detección de humo (SDI) para proteger instalaciones críticas. La solución consistió en integrar tecnología SDI con el servicio de desks (SDI), optimizando procesos y reduciendo un 30% el tiempo de resolución de tickets. Además, se mejoró la coordinación entre equipos. El sistema utiliza tecnologías de vanguardia para detectar humo y alertar a los responsables en caso de emergencia. Como resultado, PROCON SRL logró una mayor seguridad y eficiencia operativa, reduciendo el riesgo de daños materiales y garantizando la continuidad de sus operaciones críticas.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "PROCON SRL",
    "Unidad_de_negocio": "Servicio de Tecnologías de Información",
    "Presupuesto": "83,015.38 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "sistema, humo, críticas, procon, detección"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:22:03",
    "Titulo": "'Despliegue de Autenticación Segura: Integración de Servicios para Empresas Financieras'",
    "Descripcion": "Despliegue de Autenticación Segura: Integración de Servicios para Empresas FinancierasEl objetivo era implementar una autenticación segura y escalable para empresas financieras, permitiendo a los usuarios acceder a información confidencial de manera eficiente. Para lograr esto, diseñamos un sistema que combina algoritmos de aprendizaje automático con tecnologías de seguridad avanzadas. Utilizamos técnicas de machine learning para optimizar procesos de análisis financiero, reduciendo el tiempo de toma de decisiones en un 30% y mejorando la precisión en predicciones financieras. La solución incluyó la implementación de protocolos de autenticación segura, como SAML y OAuth, para garantizar la integridad de los datos y la seguridad de los usuarios. Los resultados fueron significativos: el tiempo de acceso a información confidencial se redujo en un 25% y la precisión en predicciones financieras mejoró en un 15%.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Sistema de Autenticación (SA)",
    "Unidad_de_negocio": "DESARROLLO DE SOFTWARE",
    "Presupuesto": "235,839.31 USD",
    "Area": "Desarrollo Personalizado",
    "Palabras_clave": "autenticación, segura, financieras, empresas, despliegue"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:22:37",
    "Titulo": "'Solución de Redes Informáticas Seguras: Despliegue de Infraestructura VMware para Fomentar el Crecimiento Económico y la Inclusión Social en Mendoza'",
    "Descripcion": "Solución de Redes Informáticas Seguras: Despliegue de Infraestructura VMware para Fomentar el Crecimiento Económico y la Inclusión Social en MendozaLa implementación de una infraestructura de redes informáticas seguras es fundamental para garantizar el crecimiento económico y la inclusión social en Mendoza. Para resolver este problema, se diseñó un sistema de información integrado que combina tecnologías VMware y Cisco.Se utilizó VMware para virtualizar los servidores, lo que permitió una escalabilidad y flexibilidad significativas. Además, se instalaron sistemas de red Cisco para garantizar la conectividad segura y eficiente entre los diferentes componentes del Fondo.La solución incluyó un cortafuegos configurado para permitir el tráfico seguro y rechazar cualquier intento de acceso no autorizado. También se implementaron medidas de autenticación y autorización, así como mecanismos de detección y respuesta a posibles ataques.El resultado fue una reducción del 30% en costos y un aumento del 25% en el acceso a la información. Además, se garantizó la seguridad y integridad de los datos, lo que es fundamental para el crecimiento económico y la inclusión social en Mendoza.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "FONDO PARA LA TRANSFORMACIÓN Y CRECIMIENTO DE MENDOZAObjetivo:Desarrollar y fortalecer la capacidad de respuesta a los desafíos económicos, sociales y ambientales en la región de Mendoza, mediante la implementación de soluciones innovadoras y sostenibles que fomenten el crecimiento económico, la inclusión social y el cuidado del medio ambiente.Estructura Organizativa:La estructura organizativa del Fondo estará compuesta por un Comité Directivo, un Equipo Técnico y un Grupo de Trabajo. El Comité Directivo será responsable de establecer las políticas y objetivos del Fondo, mientras que el Equipo Técnico se encargará de diseñar y implementar los proyectos y programas. El Grupo de Trabajo estará compuesto por expertos en diferentes áreas, que colaborarán en la toma de decisiones y en la ejecución de los proyectos.Inversión:El Fondo contará con una inversión inicial de $ , que se utilizará para financiar los proyectos y programas. La inversión será administrada por un gestor independiente, que garantizará la transparencia y el rendimiento del Fondo.Sistema de Información:Se desarrollará un sistema de información integrado que permita la gestión efectiva de los proyectos y programas. El sistema incluirá módulos para la planificación, seguimiento y evaluación de los proyectos, así como herramientas para la gestión de recursos y el monitoreo del progreso.Seguridad:Se implementará un sistema de seguridad robusto que proteja la información confidencial y garantice la integridad de los datos. El sistema incluirá medidas de autenticación y autorización, así como mecanismos de detección y respuesta a posibles ataques.Cortafuegos:Se establecerá un cortafuegos para proteger el sistema de información y garantizar la seguridad de los datos. El cortafuegos será configurado para permitir el tráfico seguro y rechazar cualquier intento de acceso no autorizado.VMware:Se utilizarán soluciones VMware para virtualizar los servidores y garantizar la escalabilidad y la flexibilidad del sistema de información.Cisco:Se instalará un sistema de red Cisco que garantice la conectividad segura y eficiente entre los diferentes componentes del Fondo.",
    "Unidad_de_negocio": "<<SYS>>Internet",
    "Presupuesto": "86,582.25 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "redes, informáticas, vmware, crecimiento, económico"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-03-29 11:22:54",
    "Titulo": "'Despliegue de Disco Duro NAS de 12 TB: Gestión Centralizada para Empresas de Servicios Financieros'",
    "Descripcion": "A continuación te presento la descripción unificada:'El objetivo era implementar un sistema de almacenamiento centralizado y escalable para PROCON SRL, una empresa de servicios financieros. Para resolver este problema, diseñamos y desplegamos un disco duro NAS de 12 TB con tecnología de red NAS. Esta solución mejoró significativamente el acceso a datos, redujo los tiempos de respuesta y mejoró la coordinación en operaciones diarias. Como resultado, incrementó la velocidad de transferencia de archivos en un 30% y redujo los errores de almacenamiento en un 20%. La tecnología implementada permitió una gestión centralizada y escalable del almacenamiento, lo que facilitó la colaboración y redujo el riesgo de pérdida o daño de datos críticos.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "PROCON SRL",
    "Unidad_de_negocio": "Operaciones de TI",
    "Presupuesto": "150,000.00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "almacenamiento, redujo, disco, duro, gestión"
  }
]