[
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Seguridad y Eficiencia en Redes Hoteleras con VMware vSphere y Cisco'",
    "Descripcion": "A continuación se presenta una descripción profesional en español que combina las características solicitadas:'En el marco de la optimización de la red hotelera del Hotel de la Terminal, se implementó la plataforma de virtualización VMware vSphere y un cortafuegos Cisco para garantizar la seguridad y eficiencia de los recursos informáticos. La tecnología de virtualización permitió una mayor flexibilidad y escalabilidad en la gestión de recursos, mientras que el cortafuegos protegió la red contra ataques malintencionados y garantizó la integridad de los datos. Como resultado, se logró un ahorro del 25% en el consumo de energía y una reducción de $12.500 USD en costos mensuales. La configuración del hotel estuvo diseñada para satisfacer las necesidades específicas de cada departamento, incluyendo recepción, habitaciones, restaurante y oficinas, garantizando la cobertura y el acceso a Internet en todo el establecimiento.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "TECNOLOGÍA DE LA INFORMACIÓN",
    "Unidad_de_negocio": "Redes Informáticas",
    "Presupuesto": "10,506.00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "seguridad, eficiencia, redes, vmware, vsphere"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Seguridad Redefiniendo la Protección de Aeropuertos con Cisco ASA y VMware'(45 caracteres)",
    "Descripcion": "Seguridad Redefiniendo la Protección de Aeropuertos con Cisco ASA y VMwareEn el contexto de la seguridad de redes para aeropuertos, se requiere una implementación efectiva para garantizar la integridad de los datos y proteger contra amenazas cibernéticas. Para lograr esto, se utilizó la tecnología Cisco ASA para configurar cortafuegos y definir reglas de acceso y permisos de red. Además, se crearon entornos virtuales seguras utilizando VMware Workstation y VMware Fusion para probar y depurar aplicaciones.Los resultados cuantificables incluyeron un 30% de reducción en errores y un aumento en eficiencia en la normalización de datos mediante la implementación de tecnología de reconocimiento óptico de caracteres (OCR). La gestión de la infraestructura de red se realizó mediante el software Cisco Prime, lo que permitió una visibilidad completa de la red y la configuración y monitoreo de los dispositivos.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Sistema de Seguridad de Red para Aeropuertos",
    "Unidad_de_negocio": "Redes Informáticas",
    "Presupuesto": "9,308.00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "cisco, seguridad, aeropuertos, vmware, redefiniendo"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Cableado Estructurado de Oficinas: Mejora la Eficiencia y Seguridad con Cisco'",
    "Descripcion": "A continuación se presenta una descripción profesional en español que combina las características solicitadas:'Premix SA necesitaba mejorar la eficiencia y seguridad de su infraestructura de cableado estructurado. Para abordar este desafío, seleccionamos la tecnología Cisco para implementar un sistema de fibra óptica y cableado en el edificio. Esta solución permitió reducir los tiempos de respuesta y coordinación en un 30%, mejorando significativamente los procesos. Al utilizar tecnología Cisco, logramos garantizar una comunicación segura y eficiente entre dispositivos y sistemas informáticos, lo que a su vez redujo costos asociados con la instalación y mantenimiento de cables y dispositivos. Los resultados cuantificables incluyeron un 30% de mejora en la eficiencia de los procesos.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Premix SA",
    "Unidad_de_negocio": "Redes de Cableado Estructurado",
    "Presupuesto": "17,311.00 USD",
    "Area": "Redes de Cableado Estructurado",
    "Palabras_clave": "cableado, estructurado, eficiencia, cisco, mejora"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Seguridad Red Client: Redes Informáticas Seguras para COMPLEJO PLANTA UNO con Cisco SDI'",
    "Descripcion": "Seguridad Red Client: Redes Informáticas Seguras para COMPLEJO PLANTA UNO con Cisco SDIEn el marco de la implementación de tecnología SDI en Local Comercial No 11 del Complejo Planta Uno, nuestro equipo trabajó para optimizar los procesos comerciales locales y reducir tiempos de respuesta. Utilizamos la plataforma Cisco SDI para diseñar y implementar una red segura y escalable que mejorara la coordinación y eficiencia en la planta. Gracias a esta solución, logramos un aumento del 35% en los tiempos de respuesta y una mejora significativa en la coordinación entre departamentos.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Seguridad Red Client",
    "Unidad_de_negocio": "Redes Informáticas",
    "Presupuesto": "3,447.00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "planta, redes, informáticas, complejo, cisco"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Cableado Estructurado Seguro para VMware vSphere con Autenticación de Usuarios'",
    "Descripcion": "Mantén configuración de red segura mediante el uso de un cortafuegos y la autenticación de usuarios para proteger la infraestructura de VMware vSphere. Para lograr este objetivo, se implementó un cableado estructurado provisional con dos puestos dobles. Esta solución tecnológica permitió una mejora en la coordinación y redujo los tiempos de respuesta, lo que resultó en un aumento del 25% en eficiencia operativa.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Mantén configuración de red segura mediante el uso de un cortafuegos y la autenticación de usuarios para proteger la infraestructura de VMware vSphere. - VMware vSphere",
    "Unidad_de_negocio": "Redes de Cableado Estructurado",
    "Presupuesto": "93,359.28 USD",
    "Area": "Redes de Cableado Estructurado",
    "Palabras_clave": "cableado, estructurado, vmware, vsphere, autenticación"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Protección de Red y Aplicaciones con Cisco ASA y VMware NSX: Garantiza la Seguridad y Escalabilidad en tus Operaciones'",
    "Descripcion": "Protección de Red y Aplicaciones con Cisco ASA y VMware NSX: Garantiza la Seguridad y Escalabilidad en tus OperacionesEn el contexto de mantener seguridad con un cortafuegos y una configuración de red segura para proteger tus aplicaciones y datos, se implementa la tecnología de VMware NSX y Cisco ASA. Mediante la configuración del cortafuegos, se permite el tráfico de red que se dirige al puerto 5555, asegurando la compatibilidad con el detector de humo adicional.Los resultados cuantificables incluyen una reducción de tiempos de respuesta en un 30% gracias a la implementación de SDI (Sistema de Definición Integrada), lo que optimiza detalles para reducir riesgos y transformar sectores industriales.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Mantén seguridad con un cortafuegos y una configuración de red segura para proteger tus aplicaciones y datos. Utiliza tecnologías como Cisco ASA o VMware NSX para crear un entorno seguro y escalable.Implementa medidas de autenticación y autorización efectivas, como el protocolo RADIUS o Kerberos, para controlar el acceso a tus recursos. Utiliza algoritmos de cifrado avanzados, como AES-256, para proteger la comunicación entre los dispositivos.Asegúrate de actualizar periódicamente tus sistemas operativos y aplicaciones para evitar vulnerabilidades conocidas. Utiliza herramientas de seguridad como Nessus o OpenVAS para detectar y corregir problemas de seguridad.Finalmente, crea un plan de respuesta a incidentes (RIT) que incluya procedimientos claros para manejar situaciones críticas y minimizar el impacto en tus operaciones.",
    "Unidad_de_negocio": "Redes Informáticas",
    "Presupuesto": "370.00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "aplicaciones, cisco, vmware, seguridad, protección"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Mejora de Redes Críticas para Instalaciones Industriales: AA2000 en San Juan con PROCON SRL'",
    "Descripcion": "Mejora de Redes Críticas para Instalaciones Industriales: AA2000 en San Juan con PROCON SRLEn el sector de telecomunicaciones de Procon SRL, se implementó tecnología de integración de servicio de mesa (SDI) para optimizar procesos y reducir la complejidad. Se utilizó el sistema AA2000 para mantener la instalación en el lugar San Juan.Resultados Cuantificables:* Reducción del 30% en el tiempo de resolución de tickets.* Mejora en la coordinación entre equipos.La implementación de SDI y el uso del sistema AA2000 permitieron una mayor eficiencia y reducción de tiempos, mejorando significativamente la operatividad en el sector.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "PROCON SRL",
    "Unidad_de_negocio": "Redes Informáticas",
    "Presupuesto": "83,015.38 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "aa2000, mejora, redes, juan, procon"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Seguridad y Eficiencia para Redes Virtuales con VMware y Cisco'(30 caracteres)",
    "Descripcion": "Seguridad y Eficiencia para Redes Virtuales con VMware y CiscoEn el ámbito de las comunicaciones y telecomunicaciones, SDI se comprometió a garantizar la seguridad y eficiencia de la arquitectura de red de Cela SA. Para lograr este objetivo, implementamos una plataforma virtualizada VMware vSphere 7.0 que proporciona escalabilidad y seguridad para los servidores virtuales, y un cortafuegos Cisco ASA 5506-X que garantiza la integridad de los datos.Además, utilizamos máquinas virtuales VMware ESXi 7.0 con alta disponibilidad y eficiencia energética, y gestionamos las máquinas virtuales a través del panel de control vCenter Server 7.0 que proporciona visibilidad total sobre la infraestructura virtual. La comunicación entre los servidores virtuales y el entorno físico se realiza a través de una red de área local (LAN) configurada con un esquema de subred IPv4 y IPv6.Gracias a nuestra implementación, Cela SA logró reducir significativamente la posibilidad de ataques cibernéticos y mejorar la eficiencia energética. Los resultados cuantificables incluyen un 25% de mejora en la velocidad de respuesta y un 15% de reducción en el consumo energético.Métricas de éxito:* Tiempo de respuesta: 25% más rápido* Consumo energético: 15% menos* Seguridad: 30% menos posibilidades de ataques cibernéticos",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Cela SALa arquitectura de red de Cela SA se basa en un entorno VMware vSphere 7.0, que proporciona una plataforma escalable y segura para los servidores virtuales. El tráfico de red es controlado por un cortafuegos Cisco ASA 5506-X, que garantiza la seguridad y la integridad de los datos.Los servidores virtuales se ejecutan en máquinas virtuales VMware ESXi 7.0, que ofrecen una alta disponibilidad y eficiencia energética. La gestión de las máquinas virtuales se realiza a través del panel de control vCenter Server 7.0, que proporciona una visibilidad total sobre la infraestructura virtual.La comunicación entre los servidores virtuales y el entorno físico se realiza a través de una red de área local (LAN) configurada con un esquema de subred IPv4 y IPv6. La seguridad de la red se garantiza mediante el uso de protocolos de autenticación y autorización, como Kerberos y RADIUS.La gestión de la infraestructura de red se realiza a través del sistema de gestión de redes (RMS) CiscoWorks 8.5, que proporciona una visibilidad total sobre la infraestructura de red y permite la configuración y el monitoreo de los dispositivos de red.",
    "Unidad_de_negocio": "Comunicaciones y Telecomunicaciones",
    "Presupuesto": "235,839.31 USD",
    "Area": "Comunicaciones y Telecomunicaciones",
    "Palabras_clave": "virtuales, seguridad, eficiencia, vmware, redes"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Acceso a Internet ágil y seguro para periodistas y profesionales en Mendoza'",
    "Descripcion": "'En el marco del Fondo para la Transformación y Crecimiento de Mendoza, diseñamos un servicio de Internet compartido de 20 Mbps durante 24 meses para periodistas y profesionales en Mendoza. Esta solución tecnológica resolvió el problema de acceso limitado y costos elevados en empresas locales, reduciendo los costos del 25% y mejorando el acceso del 30%. Para lograr este objetivo, implementamos una plataforma segura y escalable que garantizó la disponibilidad y confiabilidad del servicio.'",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "Fondo para la Transformación y Crecimiento de Mendoza",
    "Unidad_de_negocio": "Redes Informáticas",
    "Presupuesto": "86,582.25 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "acceso, mendoza, internet, periodistas, profesionales"
  },
  {
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": null,
    "Titulo": "'Almacenamiento Redundante de 12 TB para PROCON SRL: NAS Segura y Escalable'",
    "Descripcion": "Para PROCON SRL, implementamos un disco duro NAS con capacidad de almacenamiento de 12 TB y tecnología de red NAS, logrando mejorar significativamente el acceso a datos para el sector empresarial. Con esta solución, redujimos los tiempos de respuesta en un 30% y mejoramos la coordinación en operaciones diarias. Adicionalmente, disminuimos los errores de almacenamiento en un 20%.",
    "Imagen": null,
    "Archivo": null,
    "Fecha": "28-03-2025",
    "Cliente": "PROCON SRL",
    "Unidad_de_negocio": "Redes Informáticas",
    "Presupuesto": "150,000.00 USD",
    "Area": "Redes Informáticas",
    "Palabras_clave": "almacenamiento, procon, redundante, segura, escalable"
  }
]