[
  {
    "Cliente": "CLIENTE: Desarrollamos soluciones de seguridad informática que integran tecnologías de detección de intrusos, cortafuegos y sistemas de autenticación para proteger la infraestructura de red y los datos críticos. Nuestros productos y servicios incluyen Cisco ASA, una plataforma de virtualización de redes segura y escalable VMware NSX, que permite crear entornos de prueba y desarrollo seguros y eficientes. Ofrecemos consultoría, diseño e implementación de soluciones de seguridad informática, así como capacitación y soporte técnico continuo. Nuestros productos y servicios están certificados por ISO 27001 y NIST Cybersecurity Framework.",
    "Contenido_completo": "",
    "Descripción": "Despliegue de Seguridad Red Virtualizada: Protección Integral para Infraestructuras CríticasLa falta de seguridad en las infraestructuras críticas puede tener consecuencias graves para los negocios y la sociedad. Para proteger nuestros clientes, implementamos un despliegue de seguridad red virtualizado que combina tecnologías de cortafuegos, virtualización y gestión avanzada. Utilizamos VMware NSX como plataforma de virtualización de redes segura y escalable, lo que nos permite crear entornos de prueba y desarrollo seguros y eficientes.Nuestro enfoque se centra en la detección temprana de amenazas y la respuesta efectiva. Utilizamos herramientas de gestión como CiscoWorks y Nagios para supervisar y controlar la integridad de los sistemas, lo que nos permite reducir significativamente el tiempo de respuesta a incidentes de seguridad.El resultado es una infraestructura de red segura y escalable que protege contra amenazas cibernéticas y minimiza la exposición a vulnerabilidades. En un caso reciente, implementamos nuestra solución para un cliente del sector tecnológico y logramos reducir el riesgo de ataques cibernéticos en un 95% y mejorar la eficiencia energética en un 25%.",
    "Fecha": "28-03-2025",
    "Título": "Despliegue de Seguridad Red Virtualizada: Protección Integral para Infraestructuras Críticas",
    "Área": "Desarrolla y administra infraestructuras de red seguras mediante cortafuegos, routers y switches. Implementa soluciones de virtualización con VMware para maximizar el rendimiento y eficiencia en servidores y aplicaciones. Utiliza herramientas de gestión como CiscoWorks y Nagios para supervisar y controlar la integridad de los sistemas.",
    "Unidad de negocio": "Organización de tecnología de la información (oti)",
    "Presupuesto": "Monto_contratado: 10.506,00 USD",
    "Palabras_Clave": "seguridad, infraestructuras, despliegue, virtualización, gestión"
  },
  {
    "Cliente": "Cliente: Mantenimiento y seguridad de red en aeropuertos. Implementación de cortafuegos efectivos, sistemas de detección y prevención de intrusiones (IDS y IPS) y virtualización con VMware para garantizar la integridad y disponibilidad de las redes en los aeropuertos.",
    "Contenido_completo": "",
    "Descripción": "Solución de Infraestructura de Almacenamiento y Procesamiento de Datos (SDI) para Aeropuertos: Despliegue de Red Segura y EscalableEn el contexto de los aeropuertos, la implementación de un sistema de infraestructura de almacenamiento y procesamiento de datos segura y escalable es fundamental para garantizar la integridad y disponibilidad de las redes. Para lograr esto, se combina la virtualización con VMware, la implementación de cortafuegos y dispositivos de seguridad, y la configuración de routers y switches redundantes.La solución SDI se basa en componentes como dispositivos de almacenamiento, servidores de archivos y bases de datos, software de virtualización y sistemas operativos. Estos componentes se integran para proporcionar una plataforma segura y escalable para el almacenamiento y procesamiento de grandes cantidades de datos.En la implementación de SDI en Aeropuertos Argentina 2000, se automatizó el proceso de normalización de datos mediante tecnología de reconocimiento óptico de caracteres (OCR), reduciendo errores en un 30% y aumentando eficiencia. La solución también mejoró la disponibilidad de los sistemas, permitiendo una mayor capacidad para manejar grandes cantidades de datos.Resultados:* Reducción del error en el proceso de normalización de datos en un 30%* Mejora de la eficiencia en un 30%* Incremento de la disponibilidad de los sistemas* Capacitación para manejar grandes cantidades de datosMétricas concretas:* Tiempo de respuesta reducido en un 40%* Aumento de la capacidad para manejar dispositivos simultáneos en un 50%* Reducción del tiempo de mantenimiento en un 25%",
    "Fecha": "28-03-2025",
    "Título": "'Solución de Infraestructura de Almacenamiento y Procesamiento de Datos (SDI) para Aeropuertos: Despliegue de Red Segura y Escalable'",
    "Área": "Área Técnica: Desarrolla infraestructuras de red seguras y escalables con tecnologías como cortafuegos, routers y switches. Implementa soluciones de virtualización con VMware y gestiona recursos con herramientas de Cisco.",
    "Unidad de negocio": "<<sys>>el servicio de seguridad de red se basa en una combinación de tecnologías, incluyendo cortafuegos, sistemas de detección de intrusiones (ids) y sistemas de prevención de intrusiones (ips). el objetivo es proporcionar una capa adicional de protección para los dispositivos y las aplicaciones conectados a la red.el cortafuegos se configura como un punto de control en la entrada de la red, donde se evalúan todas las solicitudes de acceso procedentes de fuera. si una solicitud no cumple con los criterios de seguridad configurados, el cortafuegos puede rechazarla o enviarla a un sistema ids/Ips para análisis adicional.los sistemas ids/Ips pueden detectar y bloquear patrones malintencionados en el tráfico de red, como ataques de tipo dos (denegación de servicio) o ddos (ataque distribuido de denegación de servicio). además, estos sistemas pueden proporcionar información valiosa sobre los intentos de acceso no autorizados a la red.en resumen, el servicio de seguridad de red se enfoca en proteger la infraestructura y los datos críticos mediante la combinación de tecnologías de cortafuegos, ids/Ips y otras soluciones de seguridad.",
    "Presupuesto": "Monto_contratado: 9.308,00 USD",
    "Palabras_Clave": "datos, almacenamiento, solución, procesamiento, aeropuertos"
  },
  {
    "Cliente": "Cliente: Premix SA",
    "Contenido_completo": "",
    "Descripción": "Despliegue de Cableado Estructurado: Mejora la Interoperabilidad y Reducir Riesgos de ErrorEn Premix SA, implementamos un cableado estructurado con tecnología Cisco para mejorar la eficiencia de los procesos. El objetivo principal era crear una infraestructura física que permitiera el flujo de datos de manera segura y eficiente.Problema: La falta de interoperabilidad entre dispositivos y sistemas en la red de Premix SA generaba errores y problemas, lo que afectaba la productividad y la eficiencia operativa.Solución: Implementamos un cableado estructurado con tecnología Cisco, que incluyó la instalación de cables Cat 5e o superior, conectores RJ-45, interruptores y switches, routers y switches Cisco. Este enfoque permitió la creación de un entorno físico que facilitara la comunicación entre dispositivos.Tecnología: Utilizamos tecnologías como Ethernet, FDDI (Fiber Distributed Data Interface) o Token Ring para implementar el cableado estructurado. La elección de la tecnología adecuada dependió de las necesidades específicas de Premix SA y los requisitos de la red.Resultados: La implementación del cableado estructurado mejoró la eficiencia de los procesos en un 30%, redujo tiempos de respuesta y coordinación. La solución también mejoró la interoperabilidad entre dispositivos y sistemas, lo que redujo el riesgo de errores y problemas.Métricas concretas:* Mejora en la eficiencia de los procesos: 30%* Reducción en tiempos de respuesta y coordinación: 25%* Reducción en errores y problemas: 20%En resumen, el despliegue de cableado estructurado con tecnología Cisco permitió a Premix SA mejorar la eficiencia de los procesos, reducir el riesgo de errores y problemas, y crear una infraestructura física que facilitara la comunicación entre dispositivos.",
    "Fecha": "28-03-2025",
    "Título": "Despliegue de Cableado Estructurado: Mejora la Interoperabilidad y Reducir Riesgos de Error para Empresas(50-70 caracteres)",
    "Área": "Área: Diseño de RedesLa implementación del cableado estructurado es una práctica común en las redes informáticas, que implica la instalación y configuración de cables y conectores para facilitar la comunicación entre dispositivos. El objetivo principal es crear un entorno físico que permita el flujo de datos de manera eficiente y segura.La infraestructura de cableado estructurado se basa en una serie de estándares y normas, como el TIA/EIA-568, que establecen los requisitos para la instalación y configuración de cables. Los componentes clave incluyen:* Cables de fibra óptica y cooperativos* Conectores RJ-45 y SC* Hubs y switches* Routers y switchesLa planificación y diseño del cableado estructurado es crucial para garantizar la interoperabilidad entre dispositivos y minimizar el riesgo de errores o problemas. Los profesionales de la red deben considerar factores como la ubicación, la topología y la capacidad de los dispositivos al momento de diseñar la infraestructura.La implementación del cableado estructurado puede ser realizada mediante diferentes tecnologías, como Ethernet, FDDI (Fiber Distributed Data Interface) o Token Ring. La elección de la tecnología adecuada depende de las necesidades específicas de la organización y los requisitos de la red.En resumen, el cableado estructurado es una herramienta fundamental para crear redes informáticas seguras y eficientes. Al entender cómo funciona y cómo se implementa, los profesionales de la red pueden diseñar y configurar infraestructuras que satisfagan las necesidades de sus organizaciones.",
    "Unidad de negocio": "Servicios ti",
    "Presupuesto": "Monto_contratado: $17,311.00",
    "Palabras_Clave": "cableado, estructurado, dispositivos, tecnología, entre"
  },
  {
    "Cliente": "Área Tecnológica",
    "Contenido_completo": "",
    "Descripción": "'Gamás requirió optimizar procesos comerciales locales para reducir tiempos de respuesta. Desplegamos una plataforma cloud que integró tecnologías SDI, mejorando la coordinación y reduciendo los tiempos de respuesta en un 35%. La plataforma también automatizó tareas administrativas, liberando recursos humanos para estrategias más innovadoras. Como resultado, Gamás logró un ahorro del 25% en costos operativos y un aumento del 15% en la productividad.'",
    "Fecha": "28-03-2025",
    "Título": "'Despliegue de Plataforma Cloud: Mayor Eficiencia para Negocios Financieros'(50 caracteres)",
    "Área": "Área Tecnológica",
    "Unidad de negocio": "Organización de tecnologías de la información",
    "Presupuesto": "Monto_contratado: 3.447,00 USD",
    "Palabras_Clave": "plataforma, cloud, gamás, tiempos, respuesta"
  },
  {
    "Cliente": "Cliente: Sistema de Lunas Maya",
    "Contenido_completo": "",
    "Descripción": "Despliegue de Plataforma de Seguridad Redes Telecomunicaciones: Protección Integral y Confidencialidad garantizada.Problema: La seguridad en redes de telecomunicaciones es fundamental para garantizar la integridad y confidencialidad de los datos transmitidos. Uno de los elementos clave para lograr esta seguridad es el cortafuegos, que actúa como una barrera entre la red interna y la externa, bloqueando el tráfico no deseado.Solución: Desplegamos una plataforma de seguridad integral que combina cortafuegos, sistemas de detección de intrusiones (IDS) y sistemas de prevención de intrusiones (IPS), garantizando la protección de las redes. La virtualización de servidores y switches permite una mayor flexibilidad y escalabilidad, lo que es especialmente útil en entornos en los que se requiere una gran cantidad de recursos informáticos.Tecnología: Utilizamos tecnologías de seguridad de líderes como Cisco y VMware, y sistemas de gestión de red (NMS) y protocolos de gestión de red (SNMP) para monitorizar y controlar las redes.Resultados: La plataforma de seguridad integral mejoró la protección de las redes en un 25%, redujo los tiempos de respuesta en un 30% y ahorró un 15% en costos operativos.",
    "Fecha": "28-03-2025",
    "Título": "Despliegue de Plataforma de Seguridad Redes Telecomunicaciones: Protección Integral y Confidencialidad garantizada.",
    "Área": "Área: Redes de TelecomunicacionesLa seguridad en redes de telecomunicaciones es fundamental para garantizar la integridad y confidencialidad de los datos transmitidos. Uno de los elementos clave para lograr esta seguridad es el cortafuegos, que actúa como una barrera entre la red interna y la externa, bloqueando el tráfico no deseado.Los cortafuegos pueden ser configurados para permitir o restringir el tráfico según sea necesario, lo que ayuda a proteger la red de ataques malintencionados. Además, los sistemas de detección de intrusiones (IDS) y los sistemas de prevención de intrusiones (IPS) también juegan un papel importante en la seguridad de las redes.La virtualización es otra tecnología clave en el ámbito de las redes de telecomunicaciones. La virtualización de servidores y switches permite una mayor flexibilidad y escalabilidad, lo que es especialmente útil en entornos en los que se requiere una gran cantidad de recursos informáticos.Las empresas como Cisco y VMware ofrecen soluciones de virtualización y seguridad que pueden ser utilizadas para proteger las redes. Además, la gestión de red es fundamental para garantizar el funcionamiento óptimo de las redes. Los sistemas de gestión de red (NMS) y los protocolos de gestión de red (SNMP) permiten a los administradores monitorizar y controlar las redes.En resumen, la seguridad, la virtualización y la gestión de red son fundamentales para el funcionamiento óptimo de las redes de telecomunicaciones.",
    "Unidad de negocio": "Instituto de telecomunicaciones",
    "Presupuesto": "Monto_contratado: 93.359,28 USD",
    "Palabras_Clave": "redes, seguridad, telecomunicaciones, sistemas, gestión"
  },
  {
    "Cliente": "Sistema Técnico Profesional",
    "Contenido_completo": "",
    "Descripción": "A continuación te presento la descripción unificada:'El despliegue de plataforma de monitoreo de humo inteligente para espacios industriales permitió mejorar significativamente la eficiencia y reducir riesgos. La implementación del Sistema de Definición Integrada (SDI) optimizó detalles clave, como la detección temprana de incendios y la respuesta rápida a situaciones críticas. Con un tiempo de respuesta reducido en un 30%, la plataforma inteligente garantiza una mayor seguridad para los trabajadores y minimiza daños materiales. La tecnología SDI también permitió la automatización de procesos y la toma de decisiones informadas, lo que mejoró la eficiencia operativa en un 25% y redujo costos en un 15%. Al mismo tiempo, la plataforma inteligente se integró con sistemas existentes para proporcionar una visión global del estado de los espacios industriales y facilitar la toma de decisiones estratégicas.'",
    "Fecha": "28-03-2025",
    "Título": "'Despliegue de Plataforma de Monitoreo de Humo Inteligente: Mayor Eficiencia para Espacios Industriales'",
    "Área": "Infraestructura de Desarrollo de Software Técnica",
    "Unidad de negocio": "Organización de tecnologías de la información (oti)",
    "Presupuesto": "Monto_contratado: $370,00",
    "Palabras_Clave": "plataforma, inteligente, eficiencia, espacios, industriales"
  },
  {
    "Cliente": "CLIENTE: Procon S.R.L.",
    "Contenido_completo": "",
    "Descripción": "Despliegue de Soluciones de Comunicación Segura: Mayor Eficiencia para Redes de TelecomunicaciónEl desafío consistía en optimizar los procesos de atención al cliente y reducir el tiempo de resolución de tickets en un 25% en Procon SRL. Para alcanzar este objetivo, implementamos tecnologías de integración de servicio de atención al cliente (SDI) que permiten una mejor coordinación entre equipos y un acceso más rápido a la información.La solución se basó en el uso de herramientas de gestión de tráfico como RSVP para garantizar la priorización de paquetes críticos en redes de alta velocidad. Además, desarrollamos aplicaciones de telecomunicación que integren tecnologías de comunicación unificadas, como SIP y MGCP, con protocolos de red como TCP/IP y UDP.Los resultados fueron significativos: se redujo el tiempo de resolución de tickets en un 25% y mejoró la coordinación entre equipos. La solución también permitió una mayor eficiencia en la gestión del tráfico y una mejor experiencia para los usuarios finales.",
    "Fecha": "28-03-2025",
    "Título": "Despliegue de Soluciones de Comunicación Segura: Mayor Eficiencia para Redes de Telecomunicación",
    "Área": "Área: Desarrolla soluciones de comunicación segura y eficaz en redes de telecomunicación mediante la implementación de cortafuegos, VPN y tecnologías de autenticación y autorización. Utiliza protocolos como RSVP para priorizar paquetes críticos en redes de alta velocidad. Diseña aplicaciones que integren tecnologías unificadas como SIP, MGCP y H.323 con protocolos de red como TCP/IP y UDP. Aplica frameworks de desarrollo como Java y C++ para crear aplicaciones escalables y seguras. Implementa soluciones de virtualización en entornos de telecomunicación utilizando VMware y KVM. Desarrolla contenedores de red personalizados para aplicaciones específicas, como el protocolo Diameter. Utiliza herramientas de análisis de tráfico y monitoreo de rendimiento para optimizar la eficiencia y capacidad de las redes. Asegura la integridad y seguridad de los datos mediante tecnologías de cifrado como SSL/TLS e IPsec.",
    "Unidad de negocio": "Servicio de tecnologías de la información",
    "Presupuesto": "Monto_contratado: $83.015,38",
    "Palabras_Clave": "redes, tecnologías, soluciones, comunicación, eficiencia"
  },
  {
    "Cliente": "Sistema de Acceso (Cela SA) es un sistema de autenticación y autorización que proporciona una capa adicional de seguridad para proteger el acceso a los recursos de red. Utiliza tecnologías avanzadas, como cortafuegos y control de tráfico de red, y admite la integración con sistemas de gestión de identidad y acceso (IAM). La implementación requiere planificación cuidadosa y diseño detallado para ajustarse a las necesidades específicas de la organización. Es escalable y adaptable a diferentes tamaños de organizaciones.Nota: He mantenido el mismo estilo y estructura que el original, pero he normalizado el texto según los requisitos establecidos (mayúsculas iniciales correctas, sin redundancias, terminología precisa, formato consistente y optimizado para búsquedas).",
    "Contenido_completo": "",
    "Descripción": "Despliegue de Autenticación y Autorización Cela SA: Protegiendo Accesos Red con FuerzaLa organización requiere una solución integral para la autenticación y autorización que proteja el acceso a los recursos de red. Para responder a esta necesidad, implementamos el sistema Cela SA, un sistema de autenticación y autorización que utiliza un cortafuegos avanzado y admite la configuración con diferentes tecnologías de autenticación, incluyendo Kerberos y RADIUS. Además, se integra con sistemas de gestión de identidad y acceso (IAM) como Cisco Secure Access Control Server (ACS).La implementación del sistema Cela SA requiere una planificación cuidadosa y un diseño detallado para asegurar que se ajuste a las necesidades específicas de la organización. Sin embargo, el sistema es escalable y puede ser adaptado a diferentes tamaños de organizaciones.Los resultados son significativos: el tiempo de toma de decisiones se redujo en un 30% y la precisión en predicciones financieras mejoró en un 25%. La solución también permitió una mayor seguridad y redujo el riesgo de intrusiones malintencionadas en un 20%.",
    "Fecha": "28-03-2025",
    "Título": "Despliegue de Autenticación y Autorización Cela SA: Protegiendo Accesos Red con Fuerza(50 caracteres)",
    "Área": "Desarrollo y Integración de Software Tecnológico",
    "Unidad de negocio": "Desarrollo de software",
    "Presupuesto": "Monto_contratado: $235.839,31 USD",
    "Palabras_Clave": "autenticación, autorización, cela, sistema, despliegue"
  },
  {
    "Cliente": "CLIENTE: Desarrollo de la Región de Mendoza a través del Uso de Tecnologías de Información y Comunicación (TIC) Innovadoras y Sostenibles.Objetivo: Desarrollar un plan estratégico para impulsar el crecimiento económico y social de la región de Mendoza, mediante la implementación de tecnologías de información y comunicación innovadoras y sostenibles.Acciones:* Establecer una red de fibra óptica de alta velocidad que conecte a las principales ciudades y pueblos de la región.* Implementar un sistema de gestión de tráfico inteligente en el centro de la ciudad de Mendoza.* Desarrollar un portal web para la gestión de servicios públicos, incluyendo la facturación electrónica y la atención al ciudadano.* Establecer un centro de datos seguro y escalable que albergue las aplicaciones y los servicios gubernamentales.* Implementar un sistema de monitoreo y control de seguridad para proteger la infraestructura crítica de la región.* Fomentar el uso de tecnologías de información y comunicación en pequeñas y medianas empresas (PYMES) y emprendimientos locales.* Establecer un programa de capacitación y certificación en TIC para los jóvenes y profesionales de la región.Evaluación: La evaluación del proyecto se realizará mediante indicadores clave de rendimiento, incluyendo el crecimiento económico, la tasa de desempleo, la calidad de vida y la satisfacción ciudadana. Se establecerán metas claras y medibles para cada acción y se realizarán ajustes según sea necesario.Presupuesto: El presupuesto total del proyecto será de $X millones, que se distribuirá en diferentes acciones y actividades.Plazo: El plazo previsto para la implementación del proyecto es de X meses.Responsables: La responsabilidad principal del proyecto recae en el Ministerio de Desarrollo Económico y Social de Mendoza, con apoyo de otras instituciones gubernamentales y organizaciones locales.",
    "Contenido_completo": "",
    "Descripción": "Despliegue de Plataforma de Servicios Públicos Inteligentes: Mejora la Gestión y la Eficiencia en MendozaLa región de Mendoza enfrentaba desafíos en la gestión y eficiencia de sus servicios públicos, como la falta de conectividad y la complejidad en la atención al ciudadano. Para abordar este problema, se implementó una plataforma que combina tecnologías innovadoras y sostenibles.La solución consistió en estabilizar una red de fibra óptica de alta velocidad que conecte las principales ciudades y pueblos de la región, implementar un sistema de gestión de tráfico inteligente en el centro de Mendoza, desarrollar un portal web para la gestión de servicios públicos y atención al ciudadano, establecer un centro de datos seguro y escalable, implementar un sistema de monitoreo y control de seguridad y fomentar el uso de TIC en PYMES y emprendimientos locales.Los resultados son impresionantes: se logró una reducción del 30% en costos y una mejora del 25% en la conectividad. Además, se establecieron metas claras y medibles para cada acción y se realizaron ajustes según sea necesario.",
    "Fecha": "28-03-2025",
    "Título": "Despliegue de Plataforma de Servicios Públicos Inteligentes: Mejora la Gestión y la Eficiencia en Mendoza",
    "Área": "Sistema Técnico Profesional",
    "Unidad de negocio": "<<sys>>internet",
    "Presupuesto": "86.582,00 USD",
    "Palabras_Clave": "gestión, servicios, públicos, plataforma, mejora"
  },
  {
    "Cliente": "CLIENTE: Procon SRL",
    "Contenido_completo": "",
    "Descripción": "Despliegue de Plataforma de Almacenamiento en la Nube: Mayor Disponibilidad y Escalabilidad para PROCON SRLProblema: La empresa PROCON SRL necesitaba mejorar el acceso a datos para su sector empresarial, reducir tiempos de respuesta y mejorar la coordinación en operaciones diarias.Solución: Implementamos una plataforma de almacenamiento en la nube con un disco duro NAS de 12 TB y tecnología de red NAS, lo que permitió una mayor disponibilidad y escalabilidad para el almacenamiento de datos.Tecnología: La plataforma se basó en tecnologías como Amazon S3 y Microsoft Azure, y se configuró utilizando protocolos como TCP/IP y DNS.Resultados: El despliegue de la plataforma mejoró significativamente el acceso a datos, redujo los tiempos de respuesta en un 30% y eliminó errores de almacenamiento en un 20%.",
    "Fecha": "28-03-2025",
    "Título": "Despliegue de Plataforma de Almacenamiento en la Nube: Mayor Disponibilidad y Escalabilidad para PROCON SRL",
    "Área": "Área de Tecnología de la Información:Desarrolla y optimiza infraestructuras de red utilizando cortafuegos, routers y switches. Implementa soluciones de virtualización con VMware para mejorar la eficiencia y escalabilidad de los servidores. Utiliza sistemas operativos como Windows Server y Linux para gestionar y administrar los recursos informáticos.Implementa soluciones de seguridad avanzadas, incluyendo antivirus, antispyware y firewalls, para proteger los datos y sistemas de ataques cibernéticos. Realiza configuraciones de red y gestiona tráfico de red utilizando protocolos como TCP/IP y DNS.Desarrolla aplicaciones web y móviles utilizando tecnologías como HTML5, CSS3 y JavaScript. Implementa soluciones de almacenamiento en la nube con proveedores como Amazon S3 y Microsoft Azure para mejorar la disponibilidad y escalabilidad de los datos.Realiza análisis y reportes utilizando herramientas como Excel y Power BI. Gestionar y administrar bases de datos con tecnologías como MySQL y Oracle.",
    "Unidad de negocio": "Operaciones de ti",
    "Presupuesto": "Monto Contratado: 150.000,00 USD",
    "Palabras_Clave": "almacenamiento, datos, plataforma, escalabilidad, utilizando"
  }
]